
/* Class = "NSWindow"; title = "Nastavenia"; ObjectID = "3"; */
"3.title" = "Nastavenia";

/* Class = "NSTabViewItem"; label = "Všeobecné"; ObjectID = "6"; */
"6.label" = "Všeobecné";

/* Class = "NSTabViewItem"; label = "Prehliadač"; ObjectID = "8"; */
"8.label" = "Prehliadač";

/* Class = "NSTabViewItem"; label = "Priebeh"; ObjectID = "10"; */
"10.label" = "Priebeh";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Šírka pásma"; ObjectID = "22"; */
"22.label" = "Šírka pásma";

/* Class = "NSTabViewItem"; label = "Spojenie"; ObjectID = "24"; */
"24.label" = "Spojenie";

/* Class = "NSTabViewItem"; label = "Aktualizácia"; ObjectID = "26"; */
"26.label" = "Aktualizácia";

/* Class = "NSTabViewItem"; label = "Jazyk"; ObjectID = "28"; */
"28.label" = "Jazyk";

/* Class = "NSBox"; title = "Prehliadač"; ObjectID = "31"; */
"31.title" = "Prehliadač";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "34"; */
"34.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Pri štarte aplikácie zobraziť nový prehliadač"; ObjectID = "37"; */
"37.title" = "Pri štarte aplikácie zobraziť nový prehliadač";

/* Class = "NSTextFieldCell"; title = "Spojiť so záložkou:"; ObjectID = "39"; */
"39.title" = "Spojiť so záložkou:";

/* Class = "NSButtonCell"; title = "Pri ukončení aplikácie uložiť pracovný priestor"; ObjectID = "41"; */
"41.title" = "Pri ukončení aplikácie uložiť pracovný priestor";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Pri štarte aplikácie zobraziť prázdny prehliadač. Nadviazať spojenie s vybranou záložkou."; ObjectID = "45"; */
"45.title" = "Pri štarte aplikácie zobraziť prázdny prehliadač. Nadviazať spojenie s vybranou záložkou.";

/* Class = "NSBox"; title = "Spojenie"; ObjectID = "46"; */
"46.title" = "Spojenie";

/* Class = "NSTextFieldCell"; title = "Štandardný protokol:"; ObjectID = "48"; */
"48.title" = "Štandardný protokol:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "51"; */
"51.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Používať kľúčenku"; ObjectID = "54"; */
"54.title" = "Používať kľúčenku";

/* Class = "NSButtonCell"; title = "Potvrdzovať odpojenie"; ObjectID = "56"; */
"56.title" = "Potvrdzovať odpojenie";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Záložky"; ObjectID = "62"; */
"62.title" = "Záložky";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "65"; */
"65.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "Používať malé ikony"; ObjectID = "66"; */
"66.title" = "Používať malé ikony";

/* Class = "NSMenuItem"; title = "Používať stredné ikony"; ObjectID = "67"; */
"67.title" = "Používať stredné ikony";

/* Class = "NSMenuItem"; title = "Používať veľké ikony"; ObjectID = "68"; */
"68.title" = "Používať veľké ikony";

/* Class = "NSTextFieldCell"; title = "Pri použití malých ikon sa zobrazia len popisy záložiek."; ObjectID = "70"; */
"70.title" = "Pri použití malých ikon sa zobrazia len popisy záložiek.";

/* Class = "NSBox"; title = "Vzhľad"; ObjectID = "71"; */
"71.title" = "Vzhľad";

/* Class = "NSButtonCell"; title = "Striedať pozadia riadkov"; ObjectID = "73"; */
"73.title" = "Striedať pozadia riadkov";

/* Class = "NSButtonCell"; title = "Zobraziť vodorovné čiary"; ObjectID = "75"; */
"75.title" = "Zobraziť vodorovné čiary";

/* Class = "NSButtonCell"; title = "Zobrazovať zvislé čiary"; ObjectID = "77"; */
"77.title" = "Zobrazovať zvislé čiary";

/* Class = "NSBox"; title = "Všeobecné"; ObjectID = "78"; */
"78.title" = "Všeobecné";

/* Class = "NSButtonCell"; title = "Zobraziť skryté súbory"; ObjectID = "80"; */
"80.title" = "Zobraziť skryté súbory";

/* Class = "NSButtonCell"; title = "Dvojitým kliknutím otvárať súbory v externom editore"; ObjectID = "82"; */
"82.title" = "Dvojitým kliknutím otvárať súbory v externom editore";

/* Class = "NSButtonCell"; title = "V okne informácií vždy zobraziť platný výber"; ObjectID = "84"; */
"84.title" = "V okne informácií vždy zobraziť platný výber";

/* Class = "NSButtonCell"; title = "Pri ťahaní súborov pružne načítavať priečinky"; ObjectID = "86"; */
"86.title" = "Pri ťahaní súborov pružne načítavať priečinky";

/* Class = "NSTextFieldCell"; title = "krátkym"; ObjectID = "90"; */
"90.title" = "krátkym";

/* Class = "NSTextFieldCell"; title = "stredným"; ObjectID = "92"; */
"92.title" = "stredným";

/* Class = "NSTextFieldCell"; title = "dlhým"; ObjectID = "94"; */
"94.title" = "dlhým";

/* Class = "NSButtonCell"; title = "s oneskorením:"; ObjectID = "96"; */
"96.title" = "s oneskorením:";

/* Class = "NSButtonCell"; title = "Klávesou „Return“ vyberať priečinok alebo súbor pre premenovanie"; ObjectID = "98"; */
"98.title" = "Klávesou „Return“ vyberať priečinok alebo súbor pre premenovanie";

/* Class = "NSTabViewItem"; label = "Všeobecné"; ObjectID = "101"; */
"101.label" = "Všeobecné";

/* Class = "NSButtonCell"; title = "Prevzaté súbory otvárať nastavenou aplikáciou"; ObjectID = "104"; */
"104.title" = "Prevzaté súbory otvárať nastavenou aplikáciou";

/* Class = "NSButtonCell"; title = "Po ukončení prenosu odstrániť položku z okna priebehu"; ObjectID = "106"; */
"106.title" = "Po ukončení prenosu odstrániť položku z okna priebehu";

/* Class = "NSTextFieldCell"; title = "Existujúce súbory:"; ObjectID = "108"; */
"108.title" = "Existujúce súbory:";

/* Class = "NSTextFieldCell"; title = "Kam ukladať:"; ObjectID = "110"; */
"110.title" = "Kam ukladať:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "113"; */
"113.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Pri prenose súborov zobraziť v popredí okno priebehu"; ObjectID = "116"; */
"116.title" = "Pri prenose súborov zobraziť v popredí okno priebehu";

/* Class = "NSButtonCell"; title = "Po ukončení všetkých prenosov zavrieť okno priebehu"; ObjectID = "118"; */
"118.title" = "Po ukončení všetkých prenosov zavrieť okno priebehu";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "121"; */
"121.title" = "Odoslanie";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "124"; */
"124.title" = "Prevzatie";

/* Class = "NSTextFieldCell"; title = "Existujúce súbory:"; ObjectID = "126"; */
"126.title" = "Existujúce súbory:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "129"; */
"129.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Pri opakovaní prenosu vždy prepisovať súbory"; ObjectID = "132"; */
"132.title" = "Pri opakovaní prenosu vždy prepisovať súbory";

/* Class = "NSButtonCell"; title = "Pri opakovaní prenosu vždy prepisovať súbory"; ObjectID = "134"; */
"134.title" = "Pri opakovaní prenosu vždy prepisovať súbory";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "137"; */
"137.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Prenos súborov:"; ObjectID = "140"; */
"140.title" = "Prenos súborov:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "143"; */
"143.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "Nadviazaním nového spojenia"; ObjectID = "144"; */
"144.title" = "Nadviazaním nového spojenia";

/* Class = "NSMenuItem"; title = "Použitím spojenia prehliadača"; ObjectID = "145"; */
"145.title" = "Použitím spojenia prehliadača";

/* Class = "NSButtonCell"; title = "Odosielať s dočasnými názvami súborov"; ObjectID = "147"; */
"147.title" = "Odosielať s dočasnými názvami súborov";

/* Class = "NSTabViewItem"; label = "Oprávnenia"; ObjectID = "148"; */
"148.label" = "Oprávnenia";

/* Class = "NSButtonCell"; title = "Zmeniť oprávnenia"; ObjectID = "151"; */
"151.title" = "Zmeniť oprávnenia";

/* Class = "NSButtonCell"; title = "Zmeniť oprávnenia"; ObjectID = "153"; */
"153.title" = "Zmeniť oprávnenia";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "155"; */
"155.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "157"; */
"157.title" = "Spúšťanie";

/* Class = "NSTextFieldCell"; title = "Ostatní"; ObjectID = "159"; */
"159.title" = "Ostatní";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "161"; */
"161.title" = "Zápis";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "163"; */
"163.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "165"; */
"165.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "167"; */
"167.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "169"; */
"169.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "171"; */
"171.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "173"; */
"173.title" = "Čítanie";

/* Class = "NSTextFieldCell"; title = "Majiteľ"; ObjectID = "175"; */
"175.title" = "Majiteľ";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "177"; */
"177.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "179"; */
"179.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "181"; */
"181.title" = "Spúšťanie";

/* Class = "NSTextFieldCell"; title = "Skupina"; ObjectID = "183"; */
"183.title" = "Skupina";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "185"; */
"185.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "187"; */
"187.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Čítanie"; ObjectID = "189"; */
"189.title" = "Čítanie";

/* Class = "NSButtonCell"; title = "Spúšťanie"; ObjectID = "191"; */
"191.title" = "Spúšťanie";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "193"; */
"193.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "195"; */
"195.title" = "Zápis";

/* Class = "NSButtonCell"; title = "Zápis"; ObjectID = "197"; */
"197.title" = "Zápis";

/* Class = "NSTextFieldCell"; title = "Ostatní"; ObjectID = "199"; */
"199.title" = "Ostatní";

/* Class = "NSTextFieldCell"; title = "Majiteľ"; ObjectID = "201"; */
"201.title" = "Majiteľ";

/* Class = "NSButtonCell"; title = "na oprávnenia lokálneho súboru alebo priečinka"; ObjectID = "203"; */
"203.title" = "na oprávnenia lokálneho súboru alebo priečinka";

/* Class = "NSButtonCell"; title = "nasledovne:"; ObjectID = "205"; */
"205.title" = "nasledovne:";

/* Class = "NSButtonCell"; title = "na oprávnenia vzdialeného súboru alebo priečinka"; ObjectID = "207"; */
"207.title" = "na oprávnenia vzdialeného súboru alebo priečinka";

/* Class = "NSButtonCell"; title = "nasledovne:"; ObjectID = "209"; */
"209.title" = "nasledovne:";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "212"; */
"212.title" = "Prevzatie";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "215"; */
"215.title" = "Odoslanie";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "218"; */
"218.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "pre súbory"; ObjectID = "219"; */
"219.title" = "pre súbory";

/* Class = "NSMenuItem"; title = "pre priečinky"; ObjectID = "220"; */
"220.title" = "pre priečinky";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "223"; */
"223.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "pre súbory"; ObjectID = "224"; */
"224.title" = "pre súbory";

/* Class = "NSMenuItem"; title = "pre priečinky"; ObjectID = "225"; */
"225.title" = "pre priečinky";

/* Class = "NSTabViewItem"; label = "Časové údaje"; ObjectID = "226"; */
"226.label" = "Časové údaje";

/* Class = "NSButtonCell"; title = "Zachovať dátum zmeny"; ObjectID = "229"; */
"229.title" = "Zachovať dátum zmeny";

/* Class = "NSButtonCell"; title = "Zachovať dátum zmeny"; ObjectID = "231"; */
"231.title" = "Zachovať dátum zmeny";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "234"; */
"234.title" = "Prevzatie";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "237"; */
"237.title" = "Odoslanie";

/* Class = "NSTabViewItem"; label = "Filtrovanie"; ObjectID = "238"; */
"238.label" = "Filtrovanie";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "242"; */
"242.title" = "Prevzatie";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "245"; */
"245.title" = "Odoslanie";

/* Class = "NSButtonCell"; title = "Vynechať súbory vyhovujúce regulárnemu výrazu:"; ObjectID = "257"; */
"257.title" = "Vynechať súbory vyhovujúce regulárnemu výrazu:";

/* Class = "NSButtonCell"; title = "Vynechať súbory vyhovujúce regulárnemu výrazu:"; ObjectID = "259"; */
"259.title" = "Vynechať súbory vyhovujúce regulárnemu výrazu:";

/* Class = "NSButtonCell"; title = "Štandardný"; ObjectID = "261"; */
"261.title" = "Štandardný";

/* Class = "NSButtonCell"; title = "Štandardný"; ObjectID = "263"; */
"263.title" = "Štandardný";

/* Class = "NSBox"; title = "Obslužný program protokolu"; ObjectID = "265"; */
"265.title" = "Obslužný program protokolu";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "268"; */
"268.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nastavte aplikáciu pre otváranie súborov alebo odkazov smerujúcich na FTP umiestnenie."; ObjectID = "271"; */
"271.title" = "Nastavte aplikáciu pre otváranie súborov alebo odkazov smerujúcich na FTP umiestnenie.";

/* Class = "NSBox"; title = "Obslužný program protokolu"; ObjectID = "273"; */
"273.title" = "Obslužný program protokolu";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "276"; */
"276.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nastavte aplikáciu pre otváranie súborov alebo odkazov smerujúcich na SFTP umiestnenie."; ObjectID = "279"; */
"279.title" = "Nastavte aplikáciu pre otváranie súborov alebo odkazov smerujúcich na SFTP umiestnenie.";

/* Class = "NSBox"; title = "Kódovanie textu"; ObjectID = "281"; */
"281.title" = "Kódovanie textu";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "284"; */
"284.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nastavené kódovanie textu sa použije na prevod znakov v názvoch súborov zobrazovaných v prehliadači. Malo by zodpovedať kódovaniu použitému na serveri."; ObjectID = "287"; */
"287.title" = "Nastavené kódovanie textu sa použije na prevod znakov v názvoch súborov zobrazovaných v prehliadači. Malo by zodpovedať kódovaniu použitému na serveri.";

/* Class = "NSBox"; title = "Proxy servery"; ObjectID = "288"; */
"288.title" = "Proxy servery";

/* Class = "NSButtonCell"; title = "Zmeniť nastavenia…"; ObjectID = "290"; */
"290.title" = "Zmeniť nastavenia…";

/* Class = "NSButtonCell"; title = "Použiť systémové nastavenia proxy"; ObjectID = "292"; */
"292.title" = "Použiť systémové nastavenia proxy";

/* Class = "NSBox"; title = "Časové limity"; ObjectID = "293"; */
"293.title" = "Časové limity";

/* Class = "NSTextFieldCell"; title = "Časový limit pre nadviazanie spojenia (sekúnd):"; ObjectID = "295"; */
"295.title" = "Časový limit pre nadviazanie spojenia (sekúnd):";

/* Class = "NSTextFieldCell"; title = "Počet pokusov:"; ObjectID = "301"; */
"301.title" = "Počet pokusov:";

/* Class = "NSTextFieldCell"; title = "s oneskorením (sekúnd):"; ObjectID = "303"; */
"303.title" = "s oneskorením (sekúnd):";

/* Class = "NSButtonCell"; title = "Zopakovať zlyhané sieťové úlohy"; ObjectID = "305"; */
"305.title" = "Zopakovať zlyhané sieťové úlohy";

/* Class = "NSBox"; title = "Aktualizácia"; ObjectID = "316"; */
"316.title" = "Aktualizácia";

/* Class = "NSButtonCell"; title = "Automaticky kontrolovať dostupnosť novšej verzie:"; ObjectID = "318"; */
"318.title" = "Automaticky kontrolovať dostupnosť novšej verzie:";

/* Class = "NSButtonCell"; title = "Aktualizovať teraz"; ObjectID = "320"; */
"320.title" = "Aktualizovať teraz";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "326"; */
"326.title" = "Iné zobrazenia";

/* Class = "NSBox"; title = "Regulácia prenosov"; ObjectID = "328"; */
"328.title" = "Regulácia prenosov";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "331"; */
"331.title" = "Prevzatie";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "334"; */
"334.title" = "Odoslanie";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "337"; */
"337.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "neobmedzená šírka pásma"; ObjectID = "338"; */
"338.title" = "neobmedzená šírka pásma";

/* Class = "NSTextFieldCell"; title = "Maximálna priepustnosť:"; ObjectID = "341"; */
"341.title" = "Maximálna priepustnosť:";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "344"; */
"344.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = "neobmedzená šírka pásma"; ObjectID = "345"; */
"345.title" = "neobmedzená šírka pásma";

/* Class = "NSTextFieldCell"; title = "Maximálna priepustnosť:"; ObjectID = "348"; */
"348.title" = "Maximálna priepustnosť:";

/* Class = "NSBox"; title = "Šifrovanie"; ObjectID = "350"; */
"350.title" = "Šifrovanie";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "353"; */
"353.title" = "Iné zobrazenia";

/* Class = "NSTextFieldCell"; title = "Zvoľte algoritmus pre šifrovanie odosielaných súborov."; ObjectID = "355"; */
"355.title" = "Zvoľte algoritmus pre šifrovanie odosielaných súborov.";

/* Class = "NSBox"; title = "Štandardné umiestnenie bucketu"; ObjectID = "356"; */
"356.title" = "Štandardné umiestnenie bucketu";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "359"; */
"359.title" = "Iné zobrazenia";

/* Class = "NSTextFieldCell"; title = "Nastavte geografické miesto pre vytváranie bucketov."; ObjectID = "361"; */
"361.title" = "Nastavte geografické miesto pre vytváranie bucketov.";

/* Class = "NSBox"; title = "Štandardná trieda úložiska"; ObjectID = "362"; */
"362.title" = "Štandardná trieda úložiska";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "365"; */
"365.title" = "Iné zobrazenia";

/* Class = "NSTextFieldCell"; title = "Nastavením úložiska so zníženou redundanciou (RRS) možno znížiť cenu skladovania nie kritických, reprodukovateľných dát."; ObjectID = "367"; */
"367.title" = "Nastavením úložiska so zníženou redundanciou (RRS) možno znížiť cenu skladovania nie kritických, reprodukovateľných dát.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "372"; */
"372.title" = "Iné zobrazenia";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Nastavte textový editor pre úpravu súborov, ak sa nenájde žiadna iná aplikácia pre úpravy daného typu súboru."; ObjectID = "375"; */
"375.title" = "Nastavte textový editor pre úpravu súborov, ak sa nenájde žiadna iná aplikácia pre úpravy daného typu súboru.";

/* Class = "NSButtonCell"; title = "Vždy použiť nastavený editor"; ObjectID = "377"; */
"377.title" = "Vždy použiť nastavený editor";

/* Class = "NSBox"; title = "Jazyk"; ObjectID = "409"; */
"409.title" = "Jazyk";

/* Class = "NSTextFieldCell"; title = "Zmeny sa uplatnia pri nasledujúcom spustení aplikácie."; ObjectID = "411"; */
"411.title" = "Zmeny sa uplatnia pri nasledujúcom spustení aplikácie.";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "414"; */
"414.title" = "Iné zobrazenia";

/* Class = "NSBox"; title = "Verzovanie"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Verzovanie";

/* Class = "NSButtonCell"; title = "Používať kľúčenku"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Používať kľúčenku";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Iné zobrazenia";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Štandardná trieda úložiska"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Štandardná trieda úložiska";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Iné zobrazenia";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Odoslanie"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Odoslanie";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Zobraziť vo Finderi"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Zobraziť vo Finderi";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Nastavením úložiska so zníženou redundanciou (RRS) možno znížiť cenu skladovania nie kritických, reprodukovateľných dát."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Nastavením úložiska so zníženou redundanciou (RRS) možno znížiť cenu skladovania nie kritických, reprodukovateľných dát.";

/* Class = "NSBox"; title = "Štandardné umiestnenie bucketu"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Štandardné umiestnenie bucketu";

/* Class = "NSTabViewItem"; label = "Kontrolný súčet"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrolný súčet";

/* Class = "NSTextFieldCell"; title = "Nastavte geografické miesto pre vytváranie bucketov."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Nastavte geografické miesto pre vytváranie bucketov.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Iné zobrazenia";

/* Class = "NSTextFieldCell"; title = "Prevzatie"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Prevzatie";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Prehliadač"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Prehliadač";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Iné zobrazenia"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Iné zobrazenia";

/* Class = "NSBox"; title = "Verzovanie"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Verzovanie";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
